{
	"storymap": {
		"attribution": "",
		"language": "fr",
		"call_to_action": true,
		"zoomify": false,
		"slides": [
			{
				"media": {
					"url": "//uploads.knightlab.com/storymapjs/10fa10420e0de7aff8c346304986acb5/bidonville-s/_images/Elena.jpg",
					"caption": "",
					"credit": ""
				},
				"location": {
					"line": true
				},
				"background": {},
				"text": {
					"headline": "Elena de p",
					"text": "<span><p>Elena a 28 ans. Elle est rom. La jeune mère arrive en Île-de-France en 2010. Depuis, elle trimballe ses valises au gré des expulsions, d’hôtel en hôtel, de bidonville en bidonville. On les appelle Platz dans la communauté. Elle en a changé six fois depuis qu’elle a franchi la frontière. Une vie sans cesse déplacée, sans emploi fixe ni accès à l’école.</p><p></p><p><em>Cliquez sur les flèches de droite pour suivre le parcours d’Elena, de platz en platz.</em></p><div><br></div></span>"
				},
				"date": "",
				"type": "overview"
			},
			{
				"date": "",
				"media": {
					"url": "",
					"caption": "",
					"credit": "Illustration de Lucien Coycault, basée sur une photo d'Elena"
				},
				"location": {
					"line": true
				},
				"type": "overview",
				"background": {},
				"text": {
					"headline": "",
					"text": "<span><p><b>Café Le Parigo, porte de la Chapelle (Paris 18e) </b>- À l’intérieur du bar vide, ce 14 février, ses trois enfants courent partout en bousculant le garçon de café. Il leur reste un peu de chocolat chaud au coin des lèvres. Elena a 28 ans, mais elle en paraît facilement 40. Ses cheveux sont attachés sous un foulard. Elle porte un long manteau noir et son regard est préoccupé.</p><p> </p><p>Elle est venue voir Nathalie Jantet, bénévole au Secours Catholique, qui l’accompagne depuis octobre 2016. Dans un français hésitant, la jeune Rom raconte être venue avec sa sœur et revient sur sa vie passée en Espagne avec son fils, Darius, et son mari, Adrian :</p><p> </p><p><i>« On vivait de débrouille et de petits boulots. »</i></p><p> </p><p>Elle explique avoir voulu trouver une stabilité en France. Elle retrace son parcours depuis son arrivée, il y a huit ans. La jeune femme nous parle de sa famille, de la naissance de ses enfants, des plats qu’elle aime cuisiner, de son mari actuellement en prison. Parfois, elle se souvient mal des dates, intervertit les lieux. Nathalie Jantet, qui connaît tous les bidonvilles d’Île-de-France et le ballottement incessant de leurs habitants, l’aide à reconstruire le puzzle. &nbsp;</p><p> </p><p>Après plusieurs entretiens et grâce aux ressources de Rom Europe, du Secours Catholique et de la Ligue des droits de l’Homme, nous avons reconstitué le parcours d’Elena.</p><p> </p><p>Voici son histoire.</p><div><span><br></span></div></span>"
				}
			},
			{
				"date": "",
				"media": {
					"url": "//uploads.knightlab.com/storymapjs/10fa10420e0de7aff8c346304986acb5/bidonville-s/_images/salengro.jpg",
					"caption": "",
					"credit": "Le bidonville avant l'expulsion de 2013 / Google Earth Pro"
				},
				"location": {
					"lat": 48.9354866,
					"line": true,
					"lon": 2.3873089999999593,
					"zoom": -12
				},
				"background": {},
				"text": {
					"headline": "AV. ROGER SALENGRO, LA COURNEUVE",
					"text": "<p><strong>2011-2013</strong><br></p><p>À leur arrivée, Elena et Adrian construisent leur première baraque dans ce bidonville de l’avenue Roger Salengro, à La Courneuve (93). Sur ce terrain boisé niché entre l’autoroute et l’avenue, ils retrouvent une partie de leur famille. Plus de 300 personnes vivent sur le platz.&nbsp;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<span>«&nbsp;C<em>’est l’un des plus gros dans lequel j’ai\nvécu&nbsp;»</em>,&nbsp;</span>&nbsp;raconte Elena. En 2011, elle accouche de Beti, son quatrième enfant. La petite fille y fait ses premiers pas. Ils y restent jusqu’en décembre 2013, date de leur première expulsion.</p><p> </p><p>Comme à chaque fois, un huissier se déplace et prévient les habitants du camp quelques jours avant. Sans préciser la date exacte de l’expulsion. La famille d’Elena, comme d'autres, quitte les lieux avant que la police n’arrive.&nbsp;«&nbsp;<em>On a peur d’être séparés&nbsp;», </em>explique-t-elle.<em>&nbsp;</em><span>Elles craignent aussi les «&nbsp;<em>distributions&nbsp;»</em></span> d’Obligations de\nquitter le territoire Français (OQTF), quasi-systématiques il y a encore\nquelques années, selon Nathalie Jantet.</p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<p></p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<p> </p><p></p><p>Les autorités affrètent des bus lors de chaque expulsion et placent les familles dans différents hôtels, parfois très éloignés les uns des autres.</p>"
				}
			},
			{
				"date": "",
				"media": {
					"url": "//uploads.knightlab.com/storymapjs/10fa10420e0de7aff8c346304986acb5/bidonville-s/_images/cosmonautes 2012-1.png",
					"caption": "",
					"credit": "L'entrée du bidonville des cosmonautes en 2014 / Google Street View"
				},
				"location": {
					"lat": 48.9338555,
					"line": true,
					"lon": 2.3769062000000076,
					"zoom": 1
				},
				"text": {
					"headline": "Cosmonautes, Saint-Denis",
					"text": "<p><strong>2011-2013</strong><br></p><p>Elena, Adrian, Darius et Beti se réfugient alors dans un autre platz, situé non loin : les Cosmonautes, du nom de la station de tramway à Saint-Denis (93), près de la cité des 4 000. Dans ce bidonville, la famille s'agrandit. <span>« <em>Ana est née en 2013 </em>»</span>, dit-elle simplement. Pour survivre Elena fait la manche, avec Darius et Beti quand elle peut. Ça rapporte plus. Les enfants ne sont pas scolarisés. Adrian, son mari, revend de la ferraille trouvée dans les rues et chantiers.</p><p> </p><p>Ils restent deux ans avant d’être de nouveau expulsés.&nbsp;<span>« <em>La petite n’avait que quelques mois</em></span> »,&nbsp;raconte Elena. Sans attendre d’être relogés par\nles services sociaux, ils rejoignent une autre communauté.</p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<p><span>&nbsp;<br></span></p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<p></p><p> </p>"
				}
			},
			{
				"date": "",
				"media": {
					"url": "<iframe frameborder=\"0\" class=\"juxtapose\" width=\"100%\" height=\"596\" src=\"https://cdn.knightlab.com/libs/juxtapose/latest/embed/index.html?uid=73f500fc-422c-11e8-b263-0edaf8f81e27\"></iframe>",
					"caption": "",
					"credit": "Pour voir l’évolution du bidonville déplacez la barre au milieu de l’image"
				},
				"location": {
					"lat": 48.9095969,
					"line": true,
					"lon": 2.3265327000000298,
					"zoom": 12
				},
				"text": {
					"headline": "Rue Ardoin, Saint-Ouen",
					"text": "<span><p><strong>2015-2016</strong></p><p>Direction Saint-Ouen (93), rue Ardouin. Un platz de plus de 200 personnes qui se démantèle et se reconstruit régulièrement depuis 2008. À leur arrivée, pour construire leur baraque, ils récupèrent des tôles, fenêtres et portes, sur les trottoirs ou dans les poubelles de la commune. <span>«&nbsp;<em>On a mis deux jours à réunir le matériel,\nj’ai ensuite mis des tissus colorés et des tapis sur les murs&nbsp;»</em></span>, explique Elena. Cette isolation de fortune permet de maintenir la chaleur du poêle, posé sur des cartons dans un coin de la cahute. Ils se chauffent avec des morceaux de bois récupérés ici et là. Certains, recouverts de vernis, dégagent une odeur toxique en se consumant. &nbsp;</p><p> </p><p></p><p>En 2016, elle trouve un job de femme de ménage à l’Association des femmes.&nbsp;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<span>«<em>Pour quelques heures de ménage, je gagnais\n80 euros. </em>»&nbsp;</span><em>&nbsp;</em>Un plan très temporaire, mais qui lui permet d’arrondir la fin du mois. Un jour d’octobre 2016, la nouvelle tombe : le platz va être évacué.</p></span>"
				}
			},
			{
				"date": "",
				"media": {
					"url": "<iframe frameborder=\"0\" class=\"juxtapose\" width=\"100%\" height=\"595\" src=\"https://cdn.knightlab.com/libs/juxtapose/latest/embed/index.html?uid=ddd0739c-422e-11e8-b263-0edaf8f81e27\"></iframe>",
					"caption": "",
					"credit": "Pour voir l’évolution du bidonville déplacez la barre au milieu de l’image"
				},
				"location": {
					"lat": 48.89815410000001,
					"line": true,
					"lon": 2.3493482000000085,
					"zoom": 1
				},
				"text": {
					"headline": "Boulevard Ney, Paris",
					"text": "<p><strong>Octobre 2016 - Février 2017</strong><br></p><p>Elena et sa famille trouvent refuge boulevard Ney à Paris (75), dans un bidonville installé sur les rails de la petite ceinture. Nouvelle baraque, nouvelle vie.</p><p> </p><p>Depuis leur arrivée en France, c’est la première fois que Darius et Beti vont à l’école. Des jeunes en service civique de l’association Les enfants du canal accompagnent la famille dans les démarches administratives. Les deux enfants sont scolarisés, douze heures par semaine, en Unité pédagogique pour élèves allophones arrivant (UP2A), à l’école élémentaire de Torcy, dans le 18ème. Ils y apprennent le français. Le reste du temps, ils sont en classe avec des enfants de leur âge. Aujourd’hui, Darius joue souvent le rôle d’interprète quand sa mère a du mal à se faire comprendre.</p><p> </p><p>En février 2017 - Elena s’en souvient bien,&nbsp;«&nbsp;<em>la baraque a brûlé&nbsp;».&nbsp;</em><span>Les\nflammes ont ravagé une grande partie du camp, «&nbsp;<em>on a tout perdu&nbsp;»</em>. Ils sont <a href=\"https://www.francetvinfo.fr/faits-divers/un-incendie-et-des-explosions-dans-un-campement-du-18e-arrondissement-de-paris-pas-de-victime_2069027.html\" target=\"_blank\" rel=\"nofollow\">évacués</a>.</span></p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<p></p><p> </p>"
				}
			},
			{
				"date": "",
				"media": {
					"url": "//uploads.knightlab.com/storymapjs/10fa10420e0de7aff8c346304986acb5/bidonville-s/_images/campanille.jpg",
					"caption": "",
					"credit": "L'hôtel Campanil de Saint-Denis / Google Street View"
				},
				"location": {
					"lat": 48.9284543,
					"line": true,
					"lon": 2.3397935000000416,
					"zoom": 1
				},
				"text": {
					"headline": "Hotel Campanil, Saint-Denis",
					"text": "<span><p><strong>Février 2017</strong></p><p></p><p><span>Les autorités relogent alors les habitants du platz dans des hôtels. Elena comprend vite que cet hébergement provisoire est une fausse bonne nouvelle. Loin de leur communauté et de leurs proches, ils se retrouvent vraiment seuls. Ils n’ont plus rien pour cuisiner. Seule consolation, à Saint-Denis (93), Darius et Beti peuvent encore aller en classe... avec 40 minutes de transport en commun. Mais quelques jours plus tard et sans rien leur expliquer, les autorités les déplacent beaucoup plus loin, à Aulnay-sous-Bois (93).</span></p></span>"
				}
			},
			{
				"date": "",
				"media": {
					"url": "//uploads.knightlab.com/storymapjs/10fa10420e0de7aff8c346304986acb5/bidonville-s/_images/f1_aulney.jpg",
					"caption": "",
					"credit": "L'hôtel F1 d'Aulnay-Sous-Bois / Google Street View"
				},
				"location": {
					"lat": 48.95863900000001,
					"line": true,
					"lon": 2.4658159000000524,
					"zoom": 1
				},
				"text": {
					"headline": "Hotel F1, AulnAy-sous-bois",
					"text": "<span><p><strong>Mars 2017</strong></p><p></p><p>Encore plus éloignés de leurs proches et de l’école, Elena et sa famille ne restent que quelques semaines dans cet hôtel. Pour emmener les enfants en classe&nbsp;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<span>« <em>il fallait prendre le bus pendant une heure </em>»</span>, témoigne-t-elle. En comptant tous les aller-retours, Elena passe quatre heures par jour dans les transports. Pendant ce temps, elle ne peut plus faire la manche, son unique moyen de subsistance. Dans ces conditions, il n’est plus question que Darius et Beti aillent à l’école.</p></span>"
				}
			},
			{
				"date": "",
				"media": {
					"url": "//uploads.knightlab.com/storymapjs/10fa10420e0de7aff8c346304986acb5/bidonville-s/_images/entree_ney.jpg",
					"caption": "",
					"credit": "L' entrée du bidonville avant l'expulsion de novembre 2017"
				},
				"location": {
					"lat": 48.89815410000001,
					"line": true,
					"lon": 2.3493482000000085,
					"zoom": 1
				},
				"text": {
					"headline": "Retour Boulevard Ney, Paris",
					"text": "<span><p><strong>Avril 2017 - Novembre 2017</strong></p><p>Deux mois après l’incendie, ils retrouvent le camp du boulevard Ney (75), reconstruit entre temps. Elena cuisine de nouveau et partage de grands repas avec les autres familles du platz. En août, sa petite sœur, Nicoleta, arrive de Roumanie. La jeune femme de 18 ans est enceinte.</p><p> </p><p>À la rentrée, Darius retourne à l’école. Les yeux encore rêveurs, le petit garçon plein de malice raconte son premier voyage scolaire :</p><p> </p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p><span>« J<em>e suis allée en colonie de vacances à la montagne. </em>»</span></p><p> </p><p>En octobre, Adrian, le mari d’Elena, est condamné à neuf mois de prison au Havre pour vol et revente de ferraille en récidive. Sa femme raconte, en larmes, qu’il n‘aurait pas eu le droit de lui téléphoner pendant les six premiers mois de sa détention.&nbsp;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<em>«&nbsp;Je\nn’ai pu le voir qu’une seule fois&nbsp;»</em><em>,</em> explique la jeune femme qui, faute de moyens, ne peut se rendre au Havre :</p><p> </p></span>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<p><em>&nbsp;</em><em>«&nbsp;Il\nse sent abandonné, il veut mourir.&nbsp;»</em></p>\n\n<p>En novembre, malgré la trêve hivernale et la mobilisation des associations, le platz est de nouveau expulsé. Cette fois, Elena reste jusqu’au dernier moment dans l'espoir d'être relogée.&nbsp;<span>«&nbsp;<em>La police est arrivée à six heures du matin,\nquand on dormait. Ils criaient et frappaient aux portes pour nous réveiller</em>.&nbsp;»&nbsp;</span>En quatrième vitesse, la famille emballe ses quelques affaires et monte dans un bus mis en place par les autorités, pour une direction inconnue.<br></p>"
				}
			},
			{
				"date": "",
				"media": {
					"url": "//uploads.knightlab.com/storymapjs/10fa10420e0de7aff8c346304986acb5/bidonville-s/_images/appartcity.jpg",
					"caption": "",
					"credit": "L'Appart'City de Bobigny / Google Street View"
				},
				"location": {
					"lat": 48.90739629999999,
					"line": true,
					"lon": 2.4566227000000254,
					"zoom": 1
				},
				"text": {
					"headline": "Appart'city, Bobigny",
					"text": "<span><p><strong>28 novembre 2017 - 4 décembre 2017</strong></p><p>Elena et sa famille sont relogées dans un&nbsp;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n«&nbsp;Appart’City&nbsp;»\nde&nbsp;Bobigny (93). Les conditions s’améliorent.&nbsp;Ce n’est pas loin de l’école et du reste de la famille et ils peuvent cuisiner. La jeune femme touche enfin du doigt la vie qu’elle espérait trouver en France.</p><p> </p><p>Mais cette parenthèse presque rêvée ne dure qu’une semaine. Encore une fois, les familles sont déplacées.&nbsp;<span>« <em>Je ne sais pas pourquoi, du jour au\nlendemain, on ne pouvait plus rester </em>»</span>, déclare-t-elle, l’air encore perdu.</p><p> </p><p>En échange, on lui propose une place dans un centre d’hébergement fraîchement construit dans Paris. Mais Elena a entendu dire que le centre ne dispose pas d’eau chaude et qu’il est envahi par les poux et les puces. Les écrans y seraient interdits et les enfants doivent rester enfermés,&nbsp;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<span>« <em>comme dans une prison</em></span> »&nbsp;, décrit-elle.&nbsp;<span>«&nbsp;<em>On ne pouvait pas aller là-bas !&nbsp;»</em>&nbsp;</span>&nbsp;La mère de famille refuse la place.<br></p></span>"
				}
			},
			{
				"date": "",
				"media": {
					"url": "<iframe frameborder=\"0\" class=\"juxtapose\" width=\"100%\" height=\"465.36251709986317\" src=\"https://cdn.knightlab.com/libs/juxtapose/latest/embed/index.html?uid=fd2ad4d4-172d-11e8-b263-0edaf8f81e27\"></iframe>",
					"caption": "",
					"credit": "Pour voir l’évolution du bidonville déplacez la barre au milieu de l’image"
				},
				"location": {
					"lat": 48.92786259999999,
					"line": true,
					"lon": 2.3910946999999396,
					"zoom": 1
				},
				"text": {
					"headline": "Les Six-routes, La Courneuve",
					"text": "<span><p><strong>Décembre 2017</strong></p><p>Elena arrive alors au platz des Six-routes, un petit bosquet de La Courneuve (93) près du grand bidonville qui l’avait accueillie lors de son arrivée en France, avenue Roger Salengro. Entourée, elle souffle un peu.</p><p> </p><p>Sa petite sœur, Nicoleta &nbsp;accouche le 27 décembre d’un enfant né prématuré. L’hiver particulièrement glacial a raison de leur installation. Aidée par les associations, Elena s’acharne pour trouver un plan au chaud :</p><p>« <i>J’ai  appelé le 115 tous les jours jusqu’à avoir une place dans un hôtel. </i>»</p></span>"
				}
			},
			{
				"date": "",
				"media": {
					"url": "//uploads.knightlab.com/storymapjs/10fa10420e0de7aff8c346304986acb5/bidonville-s/_images/f1_aulney.jpg",
					"caption": "",
					"credit": ""
				},
				"location": {
					"lat": 48.95863900000001,
					"line": true,
					"lon": 2.4658159000000524,
					"zoom": 12
				},
				"text": {
					"headline": "hotel F1, aulnay-sous-bois",
					"text": "<p><strong>Mars 2018</strong></p><p>Elena est de retour à Aulnay-Sous-Bois (93), dans le même hôtel. Les règles y sont trop strictes à son goût :</p><p> </p><p><span>« <i>Je voulais garder au chaud le bébé de ma nièce qui dormait dehors, mais le gérant a menacé d’expulser toute ma famille.</i> »</span><br></p><p> </p><p>Les associations ne peuvent rien faire.&nbsp;<span>« <em>L</em><span><em>es gérants sont parfois plus tolérants mais c’est rare</em> »,</span></span>&nbsp;nous détaille Nathalie Jantet du Secours Catholique. L'hôtel est loin des centres-villes et toujours sans cuisine :</p><p> </p><p><span>« <em>Sans frigo et sans plaque, on ne peut manger que des aliments froids et secs</em>. » </span><br></p><p> </p><p>Habitués à se nourrir de poulet bouilli, Elena et ses enfants ne supportent pas cette nourriture et assurent tomber souvent malade. Pour cuisiner, mais aussi pour ne pas tourner entre quatre murs, elle préfère passer ses journées au platz des&nbsp;Six-routes où son beau-frère lui a laissé une baraque. Elle l’a aménagé, une guirlande de tissus traverse la pièce, des tapis au sol recouvrent la terre, un poêle est posé dans un coin et un grand lit trône au milieu.</p><p> </p><p>Début mars, Lorenza, sa mère, vient chercher la dernière fille d'Elena, Ana, 4 ans, pour la ramener dans sa maison en Roumanie. Elena ne peut plus s’en occuper. Émue, elle est tout de même heureuse de retrouver sa mère. Cinq jours pour rattraper les cinq années passées sans la voir. &nbsp;</p><p> </p><p>Aujourd’hui, Elena espère trouver un travail et, avec l’aide d’associations, elle fait toutes les démarches possibles pour obtenir un logement stable. Grâce à une adresse fixe,&nbsp;« <i>Adrian sortira de prison plus rapidement, les petits pourront retourner à l’école</i> ». C’est aussi le seul moyen de réunir ses cinq enfants. Elle perd parfois espoir et répète :</p><span><p> </p><p>« <i>Depuis 2011 j’essaie. Depuis 2011…</i> »</p><p> </p><div><span><br></span></div></span>"
				}
			},
			{
				"date": "",
				"media": {
					"url": "",
					"caption": "",
					"credit": ""
				},
				"location": {
					"lat": 48.85661400000001,
					"line": true,
					"lon": 2.3522219000000177,
					"zoom": 11,
					"use_custom_marker": false
				},
				"background": {},
				"text": {
					"headline": "le cas d'elena n'est pas isolé",
					"text": "<span><p>Aujourd'hui, en France, selon la délégation interministérielle à l’hébergement et à l’accès au logement des personnes sans-abris ou mal logées (DIHAL),14.800 personnes - dont 3.567 mineurs - vivent dans 571 bidonvilles et grands squats (décembre 2017). La majorité d'entre eux résident en Île-de-France. Des chiffres stables depuis les premières estimations de 2012.</p><p> </p><p>En France, il y a en moyenne une expulsion de campement tous les trois jours. Pour les associations, ces expulsions à répétition ne font que déplacer le problème et n'offrent pas de solutions pérennes contre le mal-logement, pour l'intégration et la santé des habitants. En effet, les destructions et déplacements successifs de camps empêchent un suivi régulier et personnalisé par les services sociaux.</p><p> </p><p></p><p><span>La moitié des personnes vivant en bidonville en France n'a ni accès à l'aide médicale d'État ni à une couverture médicale. Ce qui explique en partie leur espérance de vie de seulement 49 ans &nbsp;- selon le S<a href=\"https://www.secours-catholique.org/ \" target=\"_blank\" rel=\"nofollow\" title=\"Link: https://www.secours-catholique.org/ \">ecours Catholique </a>- contre 82 ans pour la moyenne des Français.&nbsp;</span></p><p><span>D'après l'association <a href=\" http://www.trajectoires-asso.fr/ \" target=\"_blank\" rel=\"nofollow\">Trajectoires</a>, 51% des enfants entre 6 et 16 ans ne sont pas scolarisés, et 30% ne sont jamais allés à l'école.</span></p><p><br></p><p>____________________________________</p><p><br></p><p><i>Laure Dandolo, Marion Vanmansart, Eva Quéméré</i></p><p><i>Illustration de Lucien Coycault.</i></p><p></p><p><span><i>Ce projet a reçu le premier prix du concours Google newslab 2018 en partenariat avec StreetPress.</i></span></p><p><br></p></span>"
				}
			}
		],
		"map_type": "stamen:toner-lite",
		"call_to_action_text": "",
		"map_as_image": false,
		"map_subdomains": ""
	},
	"font_css": "stock:pt"
}